import React from 'react';
import './Beautiful.scss'

const Beautiful = () => {
    return (
        <section className='beautiful'>
            <div className="container">
                <h2 className='beautiful__name'>Фиксед гир: красота и ловкость</h2>
                <p>Начать стоит, пожалуй, с великолепного внешнего вида фиксед гир байков (fix bike): минималистичные, простые и изящные. Достаточно взглянуть на яркие модели Bear Bike, например, на разноцветный велосипед Athens, чтобы влюбиться в них раз и навсегда. А лаконичные велосипеды от бренда Fuji bikes вызывают восхищение своими строгими линиями и изгибами. Чего стоит классический Fuji Feather 2016 Black!</p>
                <br />
                <p>Несмотря на то, что появились велосипеды fixed gear давно, в России они только набирают популярность. Многих привлекает в них возможность выполнения всевозможных трюков, привнесенных из разных велокультур: легкость в удерживании равновесия, стоя на педалях, контроль над задним колесом. Неудивительно, что fixed gear велосипеды дали начало особой субкультуре, сложившейся вокруг них: это скорость, захватывающая дух, ловкие трюки и красота.</p>
                <br />
                <p>В России представлены сегодня многие марки велосипедов fixed gear. Ассортимент богат отличным выбором по самым разным ценам. Об особенностях разных моделей и нюансах фиксов вы можете узнать в специальном разделе на нашем сайте.</p>
                <br />
                <p>Рекомендуем посетить сайты по спортивным направлениям от наших партнёров в Москве и Санкт-Петербурге. Вы сможете купить английское седло из кожи ручной работы в магазине Brookssaddles или различные модели велосипедных замков на сайте Bikelock.</p>


                <h2 className='beautiful__name' >Преимущества покупки у нас в интернет-магазине</h2>
                <ul className='beautiful__ul'>
                    <li>•  Самый полный каталог моделей Fixed Gear</li>
                    <li>•  16 проверенных брендов</li>
                    <li>•  Огромный выбор аксессуаров</li>
                    <li>•  Низкие цены</li>
                    <li>•  Бесплатная доставка при покупке 2 байков</li>
                    <li>•  Мы знаем все о байках Fixed</li>
                    <li>•  Программа скидок</li>
                    <li>•  Магазины в нескольких городах</li>
                </ul>
            </div>
        </section>
    );
};

export default Beautiful;